"ASSISTANT_TRY_AGAIN" = "不好意思，可以再說一次嗎？";
"ASSISTANT_CONNECTION_FAILED_0" = "抱歉，連接網路時發生問題。";
"ASSISTANT_CONNECTION_FAILED_1" = "抱歉，目前無法連線。";
"ASSISTANT_CONNECTION_FAILED_2" = "抱歉，目前沒有網路連線。";

"ASSISTANT_INITIAL_QUERY" = "有什麼需要幫忙的嗎？";
"ASSISTANT_GUIDE_HEADER" = "點一下麥克風並說出如下指令：";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "指南";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "無法使用 Siri";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "連接 Internet。";

"ASSISTANT_EDUCATION_TITLE" = "有什麼需要 Siri 幫忙的嗎？";
"ASSISTANT_EDUCATION_CONTENT" = "按住主畫面按鈕來開始使用 Siri。";

"ASSISTANT_GESTURE_DESCRIPTION" = "不需按住主畫面螢幕也可下達指令。螢幕開啟時請將電話拿到耳邊，然後開始說出指令。";